[Common]

[Strings]
griddiary=Grid diary
griddiary_2052=九宫格日记
griddiary_1028=九宮格日記

Title=Grid diary
Title_2052=九宫格日记
Title_1028=九宮格日記


strCanNotSaveDocument=Can not save document!
strClosePrompt=Do you want to save?
strChangeSubTitle=Change the subtitle
strChangeTitle=Change the title


title1_2052=计算机学习
sub_title1_2052=留给我的时间不多了，上半学期一定要提高编程能力

title2_2052=克欲
sub_title2_2052=精满不思淫、气满不思食、神满不思睡

title3_2052=数学
sub_title3_2052=抽象，离散，数理，高数

title4_2052=太极拳
sub_title4_2052=想要练出气团时间也不多了

title5_2052=随笔/日历摘抄
sub_title5_2052=随性而发

title6_2052=梦
sub_title6_2052=弗洛伊德

title7_2052=鸡汤
sub_title7_2052=短小精悍

title8_2052=琐事
sub_title8_2052=我就是喜欢好玩而没有用的东西


labelDate_2052=日期：
labelBirthday_2052=克欲第：
labelWeather_2052=天气空气：
labelWhatDay_2052=睡眠时间：

strCanNotSaveDocument_2052=不能保存文档！
strClosePrompt_2052=是否要保存？
strChangeSubTitle_2052=更改副标题
strChangeTitle_2052=更改标题

labelChangeTitle_2052=点击标题或者副标题，可以更改标题文字。
buttonOK_2052=保存并关闭
buttonCancel_2052=取消


title1_1028=願望‧人生的夢
sub_title1_1028=夢想是蝴蝶的翅膀
title2_1028=學習‧資訊‧閱讀
sub_title2_1028=活了多少年，用思維時間來計算
title3_1028=人際關係‧家庭‧朋友
sub_title3_1028=每天做一件讓別人快樂的事
title4_1028=健康‧飲食‧鍛煉
sub_title4_1028=起居以時，勞逸均勻
title5_1028=工作
sub_title5_1028=行成於思，業精於勤
title6_1028=理財‧金錢
sub_title6_1028=金錢擁有中立的能量
title7_1028=快樂‧驚喜‧其他
sub_title7_1028=真正的快樂是內在的
title8_1028=未來日記‧今日摘要
sub_title8_1028=擒賊先擒王


labelDate_1028=日期：
labelWeather_1028=天氣：
labelWhatDay_1028=什麼日子：
labelBirthday_1028=誰的生日：

strCanNotSaveDocument_1028=不能儲存文件！
strClosePrompt_1028=是否要儲存？
strChangeSubTitle_1028=變更副標題
strChangeTitle_1028=變更標題


labelChangeTitle_1028=點擊標題或者副標題，可以變更標題文字。
buttonOK_1028=儲存並關閉
buttonCancel_1028=取消
